
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "18"; */
"18.title" = "Enregistrer";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "25"; */
"25.title" = "Revenir";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Usage Help"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Aide d’utilisation";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for disk image option"; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "Informations sur l'option image disque";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image encryption level"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Niveau de chiffrement de l'image disque";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image format"; ObjectID = "164"; */
"164.ibExternalAccessibilityDescription" = "Format d'image disque";

/* Class = "NSTextFieldCell"; title = "Additional disk image options:"; ObjectID = "166"; */
"166.title" = "Options d'image disque supplémentaires :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Read/write sparse bundle disk image"; ObjectID = "169"; */
"169.title" = "Image disque SparseBundle en lecture/écriture";

/* Class = "NSMenuItem"; title = "Read-only disk image"; ObjectID = "170"; */
"170.title" = "Image disque en lecture seule";

/* Class = "NSMenuItem"; title = "Read-only compressed disk image"; ObjectID = "171"; */
"171.title" = "Image disque compressée en lecture seule";

/* Class = "NSMenuItem"; title = "Read/write sparse disk image"; ObjectID = "173"; */
"173.title" = "Image disque de faible densité en lecture/écriture";

/* Class = "NSTextFieldCell"; title = "Image Format:"; ObjectID = "174"; */
"174.title" = "Format d'image :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "176"; */
"176.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No encryption"; ObjectID = "177"; */
"177.title" = "Pas de chiffrement";

/* Class = "NSMenuItem"; title = "256-bit AES (more secure, but slower)"; ObjectID = "179"; */
"179.title" = "256-bit AES (plus sûr, mais plus lent)";

/* Class = "NSMenuItem"; title = "128-bit AES (default encryption level)"; ObjectID = "180"; */
"180.title" = "128-bit AES (niveau de chiffrement par défaut)";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "181"; */
"181.title" = "Chiffrement :";

/* Class = "NSTextFieldCell"; title = "* CCC will copy files to a temporary read/write disk image, then convert that disk image to the requested read-only format. This process requires that the destination volume has twice as much available space as is used on the source volume. For performance reasons, we do not recommend specifying a read-only format when backing up to a network volume."; ObjectID = "183"; */
"183.title" = "** CCC copiera les fichiers dans une image disque temporaire en lecture/écriture, puis convertira cette image disque dans le format requis en lecture seule. Cette procédure exige un volume de destination comportant deux fois plus d'espace disponible que l'espace utilisé sur le volume source. Pour des raisons de performances, nous déconseillons de spécifier un format en lecture seule lors de la sauvegarde sur un volume réseau.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "321"; */
"321.ibExternalAccessibilityDescription" = "Problèmes de configuration";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "324"; */
"324.title" = "Plan de la tâche";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Task Plan"; ObjectID = "325"; */
"325.ibExternalAccessibilityDescription" = "Plan de la tâche";

/* Class = "NSWindow"; title = "Cloning Coach"; ObjectID = "330"; */
"330.title" = "Coach Clonage";

/* Class = "NSButtonCell"; title = "Show this window before backing up to a new volume and when new concerns arise"; ObjectID = "342"; */
"342.title" = "Afficher cette fenêtre avant la sauvegarde sur un nouveau volume et en cas de nouveaux problèmes";

/* Class = "NSButtonCell"; title = "Continue anyway"; ObjectID = "343"; */
"343.title" = "Continuer quand même";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "344"; */
"344.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "CCC noted some concerns about this task's settings"; ObjectID = "347"; */
"347.title" = "CCC a détecté des problèmes quant aux réglages de cette tâche :";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Problèmes de configuration";

/* Class = "NSTableColumn"; headerCell.title = "Notice"; ObjectID = "352"; */
"352.headerCell.title" = "Avertissement";

/* Class = "NSPathControl"; ibExternalAccessibilityDescription = "Source Path"; ObjectID = "373"; */
"373.ibExternalAccessibilityDescription" = "Chemin de la source";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "375"; */
"375.title" = "SOURCE";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "383"; */
"383.title" = "DESTINATION";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "734"; */
"734.ibExternalAccessibilityDescription" = "Sélecteur de source";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "736"; */
"736.ibExternalAccessibilityDescription" = "Sélecteur de destination";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "739"; */
"739.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "741"; */
"741.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "743"; */
"743.title" = "50 Go utilisés";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "745"; */
"745.title" = "50 Go utilisés";

/* Class = "NSBox"; title = "Box"; ObjectID = "1096"; */
"1096.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Data Movement Indicator"; ObjectID = "1097"; */
"1097.ibExternalAccessibilityDescription" = "Indicateur de déplacement des données";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Source"; ObjectID = "1106"; */
"1106.ibExternalAccessibilityDescription" = "Source";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Destination"; ObjectID = "1107"; */
"1107.ibExternalAccessibilityDescription" = "Destination";

/* Class = "NSTextFieldCell"; title = "[Source Label]"; ObjectID = "1111"; */
"1111.title" = "[Source Label]";

/* Class = "NSTextFieldCell"; title = "[Destination Label]"; ObjectID = "1112"; */
"1112.title" = "[Destination Label]";

/* Class = "NSTextFieldCell"; title = "Comparing files on the source and destination…"; ObjectID = "1115"; */
"1115.title" = "Comparaison des fichiers entre la source et la destination…";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:00:00"; ObjectID = "1116"; */
"1116.title" = "Temps écoulé : 00:00:00";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1117"; */
"1117.title" = "Arrêter";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "1118"; */
"1118.title" = "Applications/Xcode.app";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scheduling Selector"; ObjectID = "1433"; */
"1433.ibExternalAccessibilityDescription" = "Sélecteur de programmation";

/* Class = "NSTextFieldCell"; title = "Repeat interval"; ObjectID = "1436"; */
"1436.title" = "Intervalle de répétition";

/* Class = "NSTextFieldCell"; title = "Run on disk appearance"; ObjectID = "1437"; */
"1437.title" = "Exécuter à l'apparition des disques";

/* Class = "NSTextFieldCell"; title = "SCHEDULE"; ObjectID = "1439"; */
"1439.title" = "PROGRAMMATION";

/* Class = "NSTextFieldCell"; title = "Separate multiple addresses with commas"; ObjectID = "1872"; */
"1872.title" = "Séparer les adresses par des virgules";

/* Class = "NSTextFieldCell"; title = "SafetyNet caches modified and deleted files as space allows on the destination."; ObjectID = "1884"; */
"1884.title" = "SafetyNet met en cache les fichiers modifiés et supprimés si l'espace est suffisant sur la destination.";

/* Class = "NSTextFieldCell"; title = "<ON OFF LABEL>"; ObjectID = "1894"; */
"1894.title" = "<ON OFF LABEL>";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "2085"; */
"2085.title" = "Cloner";

/* Class = "NSTokenField"; ibExternalAccessibilityDescription = "Email recipient"; ObjectID = "2223"; */
"2223.ibExternalAccessibilityDescription" = "Destinataire de l'e-mail";

/* Class = "NSTokenFieldCell"; placeholderString = "Recipient(s)"; ObjectID = "2224"; */
"2224.placeholderString" = "Destinataire(s)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Custom filters"; ObjectID = "2251"; */
"2251.ibExternalAccessibilityDescription" = "Filtres personnalisés";

/* Class = "NSButton"; ibShadowedToolTip = "Click here to view and modify custom filters"; ObjectID = "2251"; */
"2251.ibShadowedToolTip" = "Afficher et modifier les filtres personnalisés";

/* Class = "NSBox"; title = "Box"; ObjectID = "2321"; */
"2321.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2322"; */
"2322.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2323"; */
"2323.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2324"; */
"2324.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2333"; */
"2333.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2359"; */
"2359.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1CV-ws-5CQ"; */
"1CV-ws-5CQ.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1UC-9O-2O1"; */
"1UC-9O-2O1.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use strict volume identification for the destination"; ObjectID = "3y4-pA-Pie"; */
"3y4-pA-Pie.title" = "Utiliser l'identification de volume stricte pour la destination";

/* Class = "NSMenuItem"; title = "Once a week"; ObjectID = "4dP-sc-kxq"; */
"4dP-sc-kxq.title" = "Une fois par semaine";

/* Class = "NSTextFieldCell"; title = "Files compared:"; ObjectID = "4mQ-NX-uYN"; */
"4mQ-NX-uYN.title" = "Fichiers comparés :";

/* Class = "NSMenuItem"; title = "Unmount the destination volume"; ObjectID = "5gZ-Hw-nXc"; */
"5gZ-Hw-nXc.title" = "Démonter le volume de destination";

/* Class = "NSBox"; title = "Box"; ObjectID = "6Is-Xp-x1U"; */
"6Is-Xp-x1U.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "7KE-uW-VEN"; */
"7KE-uW-VEN.ibExternalAccessibilityDescription" = "Sélecteur de source";

/* Class = "NSButtonCell"; title = "Don't preserve extended attributes"; ObjectID = "8FV-Sw-cni"; */
"8FV-Sw-cni.title" = "Ne pas préserver les attributs étendus";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.ibExternalAccessibilityDescription" = "Réglages avancés";

/* Class = "NSBox"; title = "AFTER COPYING FILES"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.title" = "APRÈS LA COPIE DES FICHIERS";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "AlS-P6-AK1"; */
"AlS-P6-AK1.title" = "?";

/* Class = "NSButtonCell"; title = "ADVANCED SETTINGS"; ObjectID = "BBf-lE-HOR"; */
"BBf-lE-HOR.title" = "RÉGLAGES AVANCÉS";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for this error status"; ObjectID = "Bsi-A2-6D0"; */
"Bsi-A2-6D0.ibExternalAccessibilityDescription" = "Informations sur cet état d'erreur";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.ibExternalAccessibilityDescription" = "Réglages avancés";

/* Class = "NSBox"; title = "WHILE COPYING FILES"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.title" = "PENDANT LA COPIE DES FICHIERS";

/* Class = "NSMenuItem"; title = "Every time the task runs"; ObjectID = "CSe-m3-4ru"; */
"CSe-m3-4ru.title" = "À chaque exécution de la tâche";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "DZ0-0q-mrc"; */
"DZ0-0q-mrc.ibExternalAccessibilityDescription" = "Sélecteur de destination";

/* Class = "NSMenuItem"; title = "Restart the computer"; ObjectID = "DeE-AW-C2N"; */
"DeE-AW-C2N.title" = "Redémarrer l'ordinateur";

/* Class = "NSTextFieldCell"; title = "Run another task:"; ObjectID = "DnV-ih-bkh"; */
"DnV-ih-bkh.title" = "Exécuter une autre tâche :";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide or reveal advanced settings"; ObjectID = "E3G-gm-bEU"; */
"E3G-gm-bEU.ibExternalAccessibilityDescription" = "Masquer ou afficher les réglages avancés";

/* Class = "NSButtonCell"; title = "Don't preserve permissions"; ObjectID = "FNI-eX-MYt"; */
"FNI-eX-MYt.title" = "Ne pas préserver les autorisations";

/* Class = "NSButtonCell"; title = "Auto adjust"; ObjectID = "G1g-1Y-fk0"; */
"G1g-1Y-fk0.title" = "Ajuster automatiquement";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Source Selection"; ObjectID = "GRf-bp-aLY"; */
"GRf-bp-aLY.ibExternalAccessibilityDescription" = "Réinitialiser la sélection source";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "H9V-sw-LIe"; */
"H9V-sw-LIe.title" = "50 Go utilisés";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "HlK-JO-cht"; */
"HlK-JO-cht.title" = "Exécuter un script shell :";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "I1f-F5-YoP"; */
"I1f-F5-YoP.title" = "Plus…";

/* Class = "NSMenuItem"; title = "What is SafetyNet?"; ObjectID = "IkG-c2-mjd"; */
"IkG-c2-mjd.title" = "Qu'est-ce que SafetyNet ?";

/* Class = "NSButtonCell"; title = "Run a deletion pass first"; ObjectID = "K1I-2N-9RK"; */
"K1I-2N-9RK.title" = "Commencer par une passe d'effacement";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Destination Selection"; ObjectID = "KJT-Jj-Uyg"; */
"KJT-Jj-Uyg.ibExternalAccessibilityDescription" = "Réinitialiser la sélection de destination";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Task Status"; ObjectID = "Kqo-dU-7rF"; */
"Kqo-dU-7rF.ibExternalAccessibilityDescription" = "État de la tâche";

/* Class = "NSMenuItem"; title = "Once a month"; ObjectID = "L0z-a8-Xoj"; */
"L0z-a8-Xoj.title" = "Une fois par mois";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityDescription" = "Valeur limite d'élagage";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityHelp" = "Valeur limite d'élagage";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Interval for Find and replace corrupted files"; ObjectID = "N96-7m-yQ9"; */
"N96-7m-yQ9.ibExternalAccessibilityDescription" = "Intervalle de rechercher-remplacer des fichiers endommagés";

/* Class = "NSTextFieldCell"; title = "56 (0.00 KB)"; ObjectID = "NMH-pe-ZW7"; */
"NMH-pe-ZW7.title" = "56 (0 Ko)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination options contextual help"; ObjectID = "Nri-Wh-BlR"; */
"Nri-Wh-BlR.ibExternalAccessibilityDescription" = "Aide contextuelle relative aux options de destination";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "Ok9-QK-Tab"; */
"Ok9-QK-Tab.title" = "Cloner";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "PCU-Tf-HW5"; */
"PCU-Tf-HW5.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "Phq-Gv-Ox1"; */
"Phq-Gv-Ox1.title" = "<LABEL>";

/* Class = "NSMenuItem"; title = "Don't send email"; ObjectID = "QMd-V3-hLN"; */
"QMd-V3-hLN.title" = "Ne pas envoyer d'e-mail";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "QuF-fo-43O"; */
"QuF-fo-43O.ibExternalAccessibilityDescription" = "Sélecteur de source";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Destination volume postflight actions"; ObjectID = "RDg-xg-82h"; */
"RDg-xg-82h.ibExternalAccessibilityDescription" = "Actions de post-exécution pour le volume de destination";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RMv-gy-dXB"; */
"RMv-gy-dXB.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Destination volume:"; ObjectID = "RUg-3A-oJj"; */
"RUg-3A-oJj.title" = "Volume de destination :";

/* Class = "NSButtonCell"; title = "Re-verify the files that were copied"; ObjectID = "Sq7-AV-Uo8"; */
"Sq7-AV-Uo8.title" = "Re-vérifier les fichiers copiés";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "TAq-Lh-oYa"; */
"TAq-Lh-oYa.title" = "Suspendre";

/* Class = "NSMenuItem"; title = "Copy All Files"; ObjectID = "Te4-C1-0dy"; */
"Te4-C1-0dy.title" = "Copier tous les fichiers";

/* Class = "NSMenuItem"; title = "Archives that are older than"; ObjectID = "Tq8-qa-DDQ"; */
"Tq8-qa-DDQ.title" = "Archives datant de plus de";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "VBw-cS-dNL"; */
"VBw-cS-dNL.ibExternalAccessibilityDescription" = "Sélecteur de destination";

/* Class = "NSTextFieldCell"; title = "No exclusions applied, all files are included."; ObjectID = "W2v-JO-bNs"; */
"W2v-JO-bNs.title" = "Aucune exclusion appliquée, tous les fichiers sont inclus.";

/* Class = "NSMenuItem"; title = "Select a task"; ObjectID = "W5t-56-lfw"; */
"W5t-56-lfw.title" = "Sélectionner une tâche";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "WfV-xR-GBW"; */
"WfV-xR-GBW.title" = "Applications/Xcode.app";

/* Class = "NSMenuItem"; title = "When free space is less than"; ObjectID = "Xdq-LO-8ec"; */
"Xdq-LO-8ec.title" = "Lorsque l'espace disponible est inférieur à";

/* Class = "NSMenuItem"; title = "Turn off the computer if previously off"; ObjectID = "Y3k-Iv-qcU"; */
"Y3k-Iv-qcU.title" = "Éteindre l'ordinateur si éteint auparavant";

/* Class = "NSTextFieldCell"; title = "CCC will copy [Source] to [Destination]. If you have backed up to this destination in the past, only items that have been modified since the last backup task will be copied.\n\nBarring any hardware incompatibilities, the destination will be bootable."; ObjectID = "YXA-id-XGp"; */
"YXA-id-XGp.title" = "CCC clonera [Source] vers [Destination]. Si vous avez déjà effectué des sauvegardes vers cette destination, seuls les éléments modifiés depuis la dernière tâche de sauvegarde seront copiés.\n\nSauf incompatibilité matérielle, la destination sera démarrable.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove postflight script"; ObjectID = "aLY-Hc-Dyk"; */
"aLY-Hc-Dyk.ibExternalAccessibilityDescription" = "Supprimer le script de post-exécution";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove preflight script"; ObjectID = "aMg-Tx-hvP"; */
"aMg-Tx-hvP.ibExternalAccessibilityDescription" = "Supprimer le script de pré-exécution";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:01:45"; ObjectID = "aV9-El-dCP"; */
"aV9-El-dCP.title" = "Temps écoulé : 00:01:45";

/* Class = "NSMenuItem"; title = "Only send email on errors"; ObjectID = "apU-Cv-hIJ"; */
"apU-Cv-hIJ.title" = "N'envoyer un e-mail qu'en cas d'erreur";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibExternalAccessibilityDescription" = "Choisir un script de pré-exécution";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibShadowedToolTip" = "Choisir un script de pré-exécution";

/* Class = "NSMenuItem"; title = "SafetyNet On"; ObjectID = "bQ3-61-XQB"; */
"bQ3-61-XQB.title" = "SafetyNet activé";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ciX-WX-u1m"; */
"ciX-WX-u1m.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Find and replace corrupted files:"; ObjectID = "clk-Fz-Ub1"; */
"clk-Fz-Ub1.title" = "Rechercher et remplacer les fichiers endommagés :";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "dU9-bD-bXf"; */
"dU9-bD-bXf.title" = "Ne rien faire";

/* Class = "NSTextFieldCell"; title = "123 (0.00 KB)"; ObjectID = "djW-1d-ERS"; */
"djW-1d-ERS.title" = "123 (0 Ko)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dp5-2e-vqO"; */
"dp5-2e-vqO.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Prune the SafetyNet:"; ObjectID = "dyq-7x-hjR"; */
"dyq-7x-hjR.title" = "Élaguer SafetyNet :";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "eDv-qb-L47"; */
"eDv-qb-L47.title" = "Plus…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pruning limit type"; ObjectID = "ekj-hA-dBX"; */
"ekj-hA-dBX.ibExternalAccessibilityDescription" = "Type de limitation de l'élagage";

/* Class = "NSMenuItem"; title = "Don't delete anything"; ObjectID = "eot-jZ-lqZ"; */
"eot-jZ-lqZ.title" = "Ne rien supprimer";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "gfy-Tq-0YW"; */
"gfy-Tq-0YW.title" = "Exécuter un script shell :";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Postflight power management options"; ObjectID = "gkg-Eq-cY5"; */
"gkg-Eq-cY5.ibExternalAccessibilityDescription" = "Options de gestion d'énergie post-exécution";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "hch-r4-AFZ"; */
"hch-r4-AFZ.title" = "50 Go utilisés";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Run another task postflight options"; ObjectID = "hde-sE-0zM"; */
"hde-sE-0zM.ibExternalAccessibilityDescription" = "Activer les options de post-exécution d'une autre tâche";

/* Class = "NSTextFieldCell"; title = "Data copied: 14.80 GB"; ObjectID = "hhW-QO-knh"; */
"hhW-QO-knh.title" = "Données copiées : 14,80 Go";

/* Class = "NSBox"; title = "Box"; ObjectID = "iiE-FY-UGF"; */
"iiE-FY-UGF.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "k3G-KO-JJP"; */
"k3G-KO-JJP.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "SafetyNet Off"; ObjectID = "kOT-JW-zJL"; */
"kOT-JW-zJL.title" = "SafetyNet désactivé";

/* Class = "NSMenuItem"; title = "Eject the destination volume"; ObjectID = "lad-EO-6Hn"; */
"lad-EO-6Hn.title" = "Éjecter le volume de destination";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "mXv-b3-keM"; */
"mXv-b3-keM.title" = "Fichiers copiés :";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scroll to advanced settings"; ObjectID = "msZ-u0-Qb9"; */
"msZ-u0-Qb9.ibExternalAccessibilityDescription" = "Faire défiler jusqu'aux réglages avancés";

/* Class = "NSTextFieldCell"; title = "Clone in Progress"; ObjectID = "n9k-XJ-n8G"; */
"n9k-XJ-n8G.title" = "Clonage en cours";

/* Class = "NSButtonCell"; title = "Don't update newer files on the destination"; ObjectID = "ndn-Tj-WCD"; */
"ndn-Tj-WCD.title" = "Ne pas mettre à jour les fichiers plus récents sur la destination";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pUs-sk-zZ2"; */
"pUs-sk-zZ2.title" = "OtherViews";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.ibExternalAccessibilityDescription" = "Réglages avancés";

/* Class = "NSBox"; title = "Troubleshooting Options"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.title" = "Options de dépannage";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "py8-M4-ya4"; */
"py8-M4-ya4.title" = "jours";

/* Class = "NSMenuItem"; title = "Archives that are larger than"; ObjectID = "q5Q-Mm-bPO"; */
"q5Q-Mm-bPO.title" = "Archives dont la taille est supérieure à";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "qbs-JD-t86"; */
"qbs-JD-t86.title" = "<LABEL>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "qpj-iT-b8w"; */
"qpj-iT-b8w.title" = "Arrêter";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "qqZ-ij-53P"; */
"qqZ-ij-53P.title" = "SOURCE";

/* Class = "NSMenuItem"; title = "Turn off the computer"; ObjectID = "qr6-Wz-HLk"; */
"qr6-Wz-HLk.title" = "Éteindre l'ordinateur";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibExternalAccessibilityDescription" = "Choisir le script de post-exécution";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibShadowedToolTip" = "Choisir le script de post-exécution";

/* Class = "NSTextFieldCell"; title = "Power Management:"; ObjectID = "rCW-sz-sSn"; */
"rCW-sz-sSn.title" = "Gestion d'énergie :";

/* Class = "NSButtonCell"; title = "Protect root-level items on the destination"; ObjectID = "raD-5z-l2q"; */
"raD-5z-l2q.title" = "Protéger les éléments au niveau racine de la destination";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "s5j-wC-cFa"; */
"s5j-wC-cFa.title" = "Jamais";

/* Class = "NSTextFieldCell"; title = "Lorum\nIpsum\nDolor"; ObjectID = "se9-yt-hTw"; */
"se9-yt-hTw.title" = "Lorum\nIpsum\nDolor";

/* Class = "NSMenuItem"; title = "Put the computer to sleep"; ObjectID = "t5h-C6-4l2"; */
"t5h-C6-4l2.title" = "Suspendre l'activité de l'ordinateur";

/* Class = "NSMenuItem"; title = "Send email after every run"; ObjectID = "uR8-oH-vKu"; */
"uR8-oH-vKu.title" = "Envoyer un e-mail après chaque exécution";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "vNG-nd-hzY"; */
"vNG-nd-hzY.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Copy Some Files"; ObjectID = "vTH-yY-OYG"; */
"vTH-yY-OYG.title" = "Copier certains fichiers";

/* Class = "NSMenuItem"; title = "Set as the startup disk"; ObjectID = "x74-Ul-K5x"; */
"x74-Ul-K5x.title" = "Définir comme disque de démarrage";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.ibExternalAccessibilityDescription" = "Réglages avancés";

/* Class = "NSBox"; title = "BEFORE COPYING FILES"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.title" = "AVANT LA COPIE DES FICHIERS";

/* Class = "NSMenuItem"; title = "Full Clone (Beta)"; ObjectID = "ySn-Db-h52"; */
"ySn-Db-h52.title" = "Clone intégral (bêta)";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "ybl-In-vbx"; */
"ybl-In-vbx.title" = "DESTINATION";

/* Class = "NSMenuItem"; title = "Respect Energy Saver settings"; ObjectID = "yhG-Sl-Orz"; */
"yhG-Sl-Orz.title" = "Respecter les réglages Économiseur d'énergie";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "ypK-Qo-Nkd"; */
"ypK-Qo-Nkd.title" = "Activer";
